import { Box, HStack, Text, VStack } from "@chakra-ui/react";
import SectionTitle from "../SectionTitle";

const About = () => {
  return (
    <Box p="80px" id="about">
      <SectionTitle title="عن المبادرة" />
      <HStack
        mt="40px"
        fontSize="22px"
        fontFamily="Readex Pro"
        fontWeight="400"
        spacing="40px"
        lineHeight="48.4px"
        alignItems="start"
        flexDir={{ base: "column", lg: "row" }}
      >
        <VStack align="stretch" flex="1">
          <Text>
            مبادرة عربية شاملة لتطوير منظومة مواقع تواصل اجتماعي عربية شاملة.
          </Text>
          <Text>
            لقد برزت الحاجة لهذه المنظومة حين اكتشف العرب وعلى مدار أكثر من 20
            عاماً أن غالبية مواقع التواصل العالمية تقمع حرية الرأي وحرية التعبير
            عن الأفكار.
          </Text>
          <Text>
            ومنذ انطلاق العدوان الإسرائيلي على قطاع غزة، عانى الفلسطينيون والعرب
            والداعمون للقضية الفلسطينية في مختلف أنحاء العالم من حصار رهيب تمثل
            في قيام عدد كبير من منصات التواصل الاجتماعي العالمية بتضييق الخناق
            على المحتوى الذي يبين الجرائم التي ترتكب بحق الأطفال والنساء
            والمدنيين العزل. كما تبين للجميع أن أغلب هذه المنصات تشجع المحتوى
            الذي يشيد برواية المعتدي مما يجعل هذه المنصات منحازة وبكل وضوح
            للعدوان بل وتعين المعتدي عليه.
          </Text>
        </VStack>
        <VStack align="stretch" flex="1">
          <Text>
            كما أنه وفي ظل التطورات الهائلة في عالم التكنولوجيا والتواصل، تبرز
            حاجة ملحة لإقامة منظومة تواصل اجتماعي عربية تكون متناسبة وملائمة
            للثقافة واللغة والاحتياجات الفريدة للمجتمع العربي. كما يعزز إنشاء
            منصة تواصل اجتماعي مخصصة للعرب التفاعل الثقافي والاجتماعي والاقتصادي
            بشكل فعّال، مما يعزز التواصل بين أفراد المجتمع العربي ويقوي الروابط
            الاجتماعية. تشكل هذه المنظومة الإعلامية العربية مساحة آمنة ومحترمة
            تسمح للمستخدمين بتبادل الآراء والمعلومات بطريقة تعكس قيم وتقاليد
            المنطقة وتعبر عن قضاياها المصيرية المشتركة. بالإضافة إلى ذلك، يسهم
            وجود منصات تواصل اجتماعي عربية في تعزيز الابتكار وريادة الأعمال على
            مستوى المنطقة، مما يعكس أهمية تكامل التكنولوجيا مع الهوية الثقافية
            العربية.
          </Text>
        </VStack>
      </HStack>
      <Text
        fontSize="22px"
        fontWeight="400"
        fontFamily="Readex Pro"
        mt="40px"
        lineHeight="48.4px"
        border="1px solid #5AA48A"
        p="5"
        rounded="10px"
      >
        هذه المبادرة مفتوحة للأشخاص المهتمين بالانضمام لهذه المنظومة وعند
        انشائها، وأيضا مفتوحة لكل من يجد لديه القدرة على المساهمة في تطويرها
        بشكل تطوعي. ليكن هذا المشروع أكبر مشروع تطوعي تكنولوجي في تاريخ العالم
        العربي ليرى العالم اننا قادرون ونهتم لفلسطين وكافة قضايانا العربية وأن
        ما بعد العدوان على غزة لن يكون أبداً كما سبقه. نحن لا نريد أن نعادي
        أحداً ولكننا نريد أن ندافع عن أنفسنا وبوسائلهم. من يدري ربما تكون هذه
        بداية لنهضة تكنولوجية عربية تضعنا في المكانة التي نستحق كـأمة لها تاريخ
        مجيد.
      </Text>
    </Box>
  );
};

export default About;
