{
  "navbar.home": "الصفحة الرئيسية",
  "navbar.about": "عن الإستطلاع",
  "navbar.goals": "أهداف الإستطلاع",
  "navbar.supporters": "الداعمون الإعلاميون",
  "navbar.statistics": "الإحصائيات",
  "navbar.logo": "البوصلة",
  "navbar.language.arabic": "العربية",
  "navbar.language.english": "الإنجليزية",
  "navbar.language.spanish": "الإسبانية",
  "navbar.language.french": "الفرنسية",
  "section1.title": "القسم 1",
  "section1.content": "محتوى القسم 1",
  "section2.title": "القسم 2",
  "section2.content": "محتوى القسم 2",
  "section3.title": "القسم 3",
  "section3.content": "محتوى القسم 3",
  "header.interested": "مهتم",
  "header.participateNow": "شارك الآن",
  "header.volunteerNow": "تطوع الآن",
  "header.readyToVolunteer": "هل أنت على استعداد للتطوع في حال تقرر إنشاء منظومة تواصل اجتماعي عربي؟",
  "header.readyToVolunteer2": " سينتهي استطلاع الرأي بعد ثلاثين يوماً. شارك في الاستطلاع وابدي اهتمامك الآن",
  "header.volunteerCount": "عدد المتطوعين",
  "header.volunteerCount2": "عدد المهتمين",
  "header.remainingSurvey": " باقي على الاستطلاع",
  "header.completedSurvey": "اكتمل الاستطلاع",
  "header.days": "يوم",
  "header.hours": "ساعة",
  "header.minutes": "دقيقة",
  "header.videoCaption": "شاهد الفيديو التعريفي",
  "hero.welcomeText": " مرحباً بكم في لحظة فارقة في تاريخ أمتنا العربية",
  "hero.timeForVoice": "حان الوقت ليكون للعرب صوتٌ حرٌ",
  "hero.joinThem": "كن منهم وابدي اهتمامك الآن",
  "hero.interested": "مهتم",
  "hero.volunteerNow": "تطوع الآن",
  "about.title": "عن الإستطلاع",
  "about.paragraph1": "إن ما فرضته الظروف الحالية في المنطقة العربية والعالم يعتبر بداية لمرحلة جديدة يسعى من خلالها كل العالم بقادتها وشعوبه ومؤسساته لإعادة النظر بما هو مطلوب وممكن وصحيح للمرحلة القادمة وعلى كافة الصعد، من هنا فقد ارتئينا في شركة المنصة الرقمية لتطوير ريادة الأعمال وبعد التشاور مع عدة جهات ذات علاقة بالشأن الريادي والتقني والاعلامي أن نبادر بطرح استطلاع رأي عربي بهدف التأكد من رغبتنا الجماعية كأمة عربية للبدء بتطوير منظومة متكاملة من مواقع التواصل الاجتماعي والمهني.",
  "about.paragraph2": "وقد برزت الحاجة لهذه المنظومة بعدما اكتشفنا وعلى مدار أكثر من 20 عاماً أن غالبية مواقع التواصل العالمية تقمع حرية الرأي وحرية التعبير عن الأفكار وتحد من حرية إبداء الرأي وتقبل الرأي الآخر.",
  "about.paragraph3": "بدأنا بالمعاناة وفي مختلف أنحاء العالم من حصار رهيب وتقييد غير مبرر من قبل عدد كبير من منصات التواصل الاجتماعي العالمية هدفه تضييق الخناق على المحتوى الذي يبين الجرائم التي ترتكب بحق الأطفال والنساء والمدنيين العزل. كما تبين لنا أن أغلب هذه المنصات تشجع وتدعم المحتوى الذي يشيد برواية المعتدي مما يجعل هذه المنصات منحازة وبكل وضوح للعدوان الجائر على فلسطين.",
  "about.paragraph4": "كما أنه وفي ظل التطورات الهائلة في عالم التكنولوجيا والتواصل، تبرز حاجة ملحة لإقامة منظومة تواصل اجتماعي عربية تكون متوافقة مع ثقافتنا ولغتنا العربية الأصيلة. كما أن إنشاء منصات تواصل اجتماعي عربية تعزز التفاعل الثقافي والاجتماعي والاقتصادي العربي بشكل فعّال، مما يثري التواصل ما بين أفراد المجتمع العربي ويقوي الروابط الاجتماعية.",
  "about.paragraph5": "وفي حال انطلقت هذه المنظومة الإعلامية العربية فإنها ستشكل مساحة آمنة وعادلة تسمح للمستخدمين بتبادل الآراء والمعلومات بطريقة تعكس قيم وتقاليد المنطقة وتعبر عن قضاياها المصيرية المشتركة. إضافة لذلك، سيسهم وجود منصات تواصل اجتماعي عربية في تعزيز الابتكار وريادة الأعمال على امتداد وطننا العربي وهذا من شأنه أن يعكس أهمية تكامل التقنيات الحديثة مع الهوية الثقافية العربية.",
  "about.paragraph6": "هذا الاستطلاع متاح لكل عربي مهتم بالانضمام لهذه المنظومة عند إطلاقها ، وأيضا ستكون متاحة لكل من يجد لديه القدرة على المساهمة في تطويرها بشكل تطوعي. ليكن هذا المشروع أكبر مشروع تطوعي تقني في تاريخ العالم العربي ليرى العالم أننا قادرون على دعم كافة قضايانا العربية وأن ما بعد العدوان على غزة لن يكون أبداً كما سبقه. نحن لا نريد أن نعادي أحداً ولكننا نريد أن ندافع عن أنفسنا وبوسائلهم. من يدري ربما تكون هذه بداية لنهضة تكنولوجية عربية تضعنا في المكانة التي نستحق كـأمة لها تاريخ مجيد وتمتلك من قدرات ابنائها ما يمكن أن يصنع المستحيل.",
  "footer.title": "عن البوصلة",
  "footer.text": "موقع تم انشاؤه لاستطلاع رأي المهتمين بإطلاق منظومة تواصل اجتماعي إعلامي عربي في ضوء ما يتعرض له صناع المحتوى، في العالم العربي والعالم الحر، من تحيز واضح وظالم ضد محتواهم وصفحاتهم الداعمة للحق والعدالة والمساواة وحقوق الإنسان من قبل مواقع تواصل عالمية.",
  "goal.text1":"لكي يفهم العالم كله معنى: يكفي استهتار بنا..! نحن شعوب تستحق الاحترام والاحترام لا يُستجدى بل يُكتسب وهذه هي الخطوة الأولى لإعادة المجد العربي الذي كان منبعاً ومنارة لكافة شعوب الأرض.",
  "goal.text2":"لتكون البيت الأصيل للمحتوى العربي المفيد والثري حيث الثراء الثقافي واللغوي والإبداعي.",
  "goal.text3":"لنتخلص من هيمنة الخوارزميات، التي لم توجد الا بفضل الله - سبحانه وتعالى - وفضل العالم المسلم محمد بن موسى الخوارزمي المتوفى في بغداد، والتي باتت تستخدم من قبلهم لطمس صوت الحق وترويج التفاهة بينما ستعمل منظومتنا العربية وخوارزمياتنا على تعزيز الثقافة العربية والارتقاء بالإنسان العربي.",
  "goal.text4":"لحماية البيانات والخصوصية والحد من التدخلات وجمع البيانات من قبل شركات أجنبية قد تستخدمها لأغراضها الخاصة.",
  "goal.text5":"لتوظيف القوة الشبابية العربية في بناء وتطوير هذه المنظومة العربية المميزة.",
  "goal.text6":"لتعزيز الفهم والتسامح وتشجيع فهم أعمق للتنوع الثقافي والاحترام المتبادل، وتعزيز قيم التسامح في المجتمع العربي واحترام الرأي والرأي الآخر.",
  "goal.text7":"لننفتح على العالم الخارجي ولكن من منظور عربي، حيث سيتاح التواصل مع العالم بعدة لغات. نحن نفتح أيدينا للعالم وسيجدون منصتنا منصة حرة.",
  "goal.text8":"لتعزيز وحدة النبض العربي بين مختلف أبناء الدول العربية، مما يعزز بشكل كبير الروابط الثقافية والاقتصادية بين شعوب العالم العربي. كما ستحافظ هذه المنظومة العربية على المال العربي في الوطن العربي بدلاً من إنفاقه على منصات أجنبية ليس لها أي علاقة بنا.",
  "intrest.text1": "أبدي إهتمامك",
  "intrest.text2": "الإسم",
  "intrest.text3": "البريد الإلكتروني",
  "intrest.text4": "الدولة",
  "intrest.text5": "إرسال",
  "intrest.text6": "انا مهتم بإطلاق منظومة تواصل اجتماعي عربي نحو صوت عربي حر شارك. شارك بالإستطلاع الآن www.albusalah.com أبدي اهتمامك",
  "intrest.text7": "إغلاق",
  "intrest.text8": "سيتم اعلامك حين اكتمال العدد المطلوب يمكنك العودة لهذه الصفحة في اي وقت للاطلاع على اخر المستجدات",
  "intrest.text9": "شكرا لاهتمامك ",
  "intrest.text10": "إرسال",
  "volunteer.text1": "أرغب بالتطوع",
  "volunteer.text2": " شكراً لك",
  "volunteer.text3": "  في حال الوصول الى العدد المنشود من المهتمين بإطلاق منظومة تواصل إجتماعي عربي قد يتم الاستعانة بعدد من المتطوعين لبناء هذه المنظومة، وحينها سيتم التواصل معك.",
  "volunteer.text4": "إغلاق",
  "volunteer.text5": "شارك الآن",
  "volunteer.text6": "انا مهتم بإطلاق منظومة تواصل اجتماعي عربي نحو صوت عربي حر شارك. شارك بالإستطلاع الآن www.albusalah.com أبدي اهتمامك",
  "volunteer.text7": "الرجاء بيان أدناه في أي مجال ترغب في التطوع مع العلم انه بامكانك اختيار أكثر من مجال.",
  "volunteer.text8": "أرغب بالتطوع",
  "volunteer.text9": " مجال التخصص" ,
  "volunteer.text10": "سياسة الخصوصية",
  "volunteer.text11": "نشكرك على زيارتك لموقعنا الإلكترونيwww.albusalah.com  والمشاركة في استطلاعات الرأي. نحن نلتزم بحماية خصوصيتك وسرية معلوماتك الشخصية. يرجى قراءة البنود التالية لفهم كيفية جمعنا واستخدامنا وحمايتنا لمعلوماتك الشخصية التي نجمعها نقوم بجمع معلومات محددة عند استخدامك لموقعنا أو خدماتنا. هذه المعلومات قد تشمل الاسم، البريد الإلكتروني، ومعلومات أخرى ذات صلة. استخدام المعلومات: نستخدم المعلومات الشخصية التي نجمعها لتحسين خدماتنا وتجربتك كمستخدم. نحن لا نشارك هذه المعلومات مع أطراف ثالثة دون موافقتك الصريحة. حماية المعلومات: نحن نتخذ إجراءات أمان ملائمة لحماية معلوماتك الشخصية من الوصول غير المصرح به أو الاستخدام أو التدمير أو التعديل. ومع ذلك، يجب عليك أيضًا اتخاذ الخطوات اللازمة للحفاظ على سرية معلوماتك. استخدام ملفات تعريف الارتباط (Cookies) : قد نستخدم ملفات تعريف الارتباط لتحسين تجربتك على موقعنا. يمكنك تعطيل ملفات تعريف الارتباط في إعدادات متصفحك إذا كنت لا ترغب في استخدامها. روابط لمواقع الطرف الثالث: قد نقدم روابط إلى مواقع الويب الخارجية. لا يمكننا التحكم في سياسات الخصوصية أو محتوى هذه المواقع ونشجعك على قراءة سياسات الخصوصية الخاصة بهم. تحديثات لسياسة الخصوصية: قد نقوم بتحديث هذه السياسة بشكل دوري. يرجى مراجعة هذه الصفحة بانتظام لمعرفة أحدث المعلومات حول سياساتنا الخصوصية. باستخدامك لموقعنا، فإنك توافق على جمع واستخدام وحماية معلوماتك الشخصية وفقًا لهذه السياسة. إذا كان لديك أي أسئلة أو استفسارات حول سياسة الخصوصية، يرجى الاتصال بنا عبر: info@albusalah.com تاريخ آخر تحديث: ‏الأربعاء‏، 22‏ تشرين الثاني‏، 2023. نشكر لك تفهمك وثقتك فينا."

}
 