{
  "navbar.home": "Home",
  "navbar.about": "About Survey",
  "navbar.goals": "Survey Goals",
  "navbar.supporters": "Media Supporters",
  "navbar.statistics": "Statistics",
  "navbar.logo": "البوصلة",
  "navbar.language.arabic": "العربية",
  "navbar.language.english": "English",
  "navbar.language.spanish": "Español",
  "navbar.language.french": "Français",
  "section1.title": "Section 1",
  "section1.content": "Content for Section 1",
  "section2.title": "Section 2",
  "section2.content": "Content for Section 2",
  "section3.title": "Section 3",
  "section3.content": "Content for Section 3",
  "header.interested": "Interested",
  "header.participateNow": "Participate Now",
  "header.volunteerNow": "Volunteer Now",
  "header.readyToVolunteer": "Are you ready to volunteer if a social communication system is established in Arabic?",
  "header.readyToVolunteer2": "The opinion survey will end in thirty days. Participate in the survey and express your interest now.",
  "header.volunteerCount": "Number of Volunteers",
  "header.volunteerCount2": "Number of Interested",
  "header.remainingSurvey": "Remaining Survey",
  "header.completedSurvey": "Survey Completed",
  "header.days": "Days",
  "header.hours": "Hours",
  "header.minutes": "Minutes",
  "header.videoCaption": "Watch the introduction video",
  "hero.welcomeText": "Welcome to a pivotal moment in the history of our Arab nation",
  "hero.timeForVoice": "It is time for the Arabs to have a free voice",
  "hero.joinThem": "Join them and express your interest now",
  "hero.interested": "Interested",
  "hero.volunteerNow": "Volunteer Now",
  "about.title": "About the Survey",
  "about.paragraph1": "The current circumstances in the Arab region and the world mark the beginning of a new phase. In this phase, the entire world, with its leaders, people, and institutions, seeks to reconsider what is required, possible, and true for the upcoming stage on all levels. Therefore, at the Digital Platform Development Company, after consulting with various entities related to entrepreneurship, technology, and media, we decided to conduct an Arab opinion survey.",
  "about.paragraph2": "The need for this system became apparent when we discovered, over more than 20 years, that the majority of global social media platforms suppress freedom of opinion and expression, limiting the freedom to express opinions and accept differing views.",
  "about.paragraph3": "We began to suffer worldwide from unjustified siege and restrictions imposed by a large number of international social media platforms, aiming to tighten the grip on content that exposes crimes against children, women, and innocent civilians. We found that most of these platforms encourage and support content that glorifies the aggressor, making these platforms biased and clearly supportive of the unjust aggression on Palestine.",
  "about.paragraph4": "Moreover, in the face of tremendous advancements in technology and communication, there is an urgent need to establish an Arab social communication system that is compatible with our culture and our authentic Arabic language. Creating Arab social platforms will effectively enhance cultural, social, and economic interaction, enriching communication among members of the Arab community and strengthening social ties.",
  "about.paragraph5": "If this Arab media system is launched, it will provide a safe and just space for users to exchange opinions and information in a manner that reflects the values and traditions of the region, addressing its common destiny issues. Additionally, the presence of Arab social communication platforms will contribute to promoting innovation and entrepreneurship throughout our Arab homeland, reflecting the importance of integrating modern technologies with Arab cultural identity.",
  "about.paragraph6": "This survey is open to every Arab interested in joining this system upon its launch. It will also be available to anyone capable of contributing to its voluntary development. Let this project be the largest technical volunteer project in the history of the Arab world, demonstrating our ability to support all our Arab causes. We do not want to oppose anyone, but we want to defend ourselves and our causes with our own means. Who knows, this might be the beginning of an Arab technological renaissance that places us in the position we deserve as a nation with a glorious history and possessing the capabilities of its children to achieve the impossible.",
  "footer.title": "About Al-Bousla",
  "footer.text": "Al-Bousla is a website created to survey the opinions of those interested in launching an Arab social media system in light of the clear and unfair bias against their content and pages that support truth, justice, equality, and human rights by international social media sites in the Arab and free world.",
  "goal.text1": "So that the whole world understands the meaning: Disrespect towards us is enough! We are nations deserving of respect, and respect is not demanded but earned. This is the first step to restore Arab glory, which was a source of inspiration and a beacon for all the peoples of the earth.",
  "goal.text2": "To be the authentic home for useful and rich Arab content, fostering cultural, linguistic, and creative richness.",
  "goal.text3": "To rid ourselves of the dominance of algorithms, which only exist by the grace of God - Glorified and Exalted be He - and the grace of the Muslim scholar Muhammad ibn Musa al-Khwarizmi, who passed away in Baghdad. These algorithms are now used by others to obscure the voice of truth and promote nonsense, while our Arab system and algorithms will work to enhance Arab culture and elevate the Arab individual.",
  "goal.text4": "To protect data, privacy, and limit interventions and data collection by foreign companies that may use them for their own purposes.",
  "goal.text5": "To harness the power of Arab youth in building and developing this distinctive Arab system.",
  "goal.text6": "To promote understanding, tolerance, and encourage a deeper understanding of cultural diversity and mutual respect. It aims to strengthen values of tolerance in Arab society, respecting different opinions.",
  "goal.text7": "To open up to the outside world but from an Arab perspective, where communication with the world will be available in several languages. We extend our hands to the world, and they will find our platform as a free platform.",
  "goal.text8": "To enhance the unity of the Arab pulse among the various people of Arab countries, significantly reinforcing cultural and economic links among the peoples of the Arab world. This Arab system will also keep Arab funds in the Arab homeland instead of spending them on foreign platforms that have no connection to us.",
  "intrest.text1": "Express Your Interest",
  "intrest.text2": "Name",
  "intrest.text3": "Email",
  "intrest.text4": "Country",
  "intrest.text5": "Submit",
  "intrest.text6": "I am interested in launching an Arabic social media platform towards a free Arab voice. Participate in the survey now www.albusalah.com Express your interest",
  "intrest.text7": "Close",
  "intrest.text8": "You will be notified when the required number is reached. You can return to this page at any time to check for the latest updates.",
  "intrest.text9": "Thank you for your interest",
  "intrest.text10": "Submit",
  "volunteer.text1": "I want to volunteer",
"volunteer.text2": "Thank you",
"volunteer.text3": "In case we reach the desired number of those interested in launching an Arab social communication system, we may seek the assistance of volunteers to build this system, and then we will contact you.",
"volunteer.text4": "Close",
"volunteer.text5": "Join now",
"volunteer.text6": "I am interested in launching an Arab social communication system towards a free Arab voice. Participate in the survey now www.albusalah.com Express your interest",
"volunteer.text7": "Please indicate below in which field you would like to volunteer, knowing that you can choose more than one field.",
"volunteer.text8": "I want to volunteer",
"volunteer.text9": "Field of expertise",
"volunteer.text10": "Privacy Policy",
"volunteer.text11": "Thank you for visiting our website www.albusalah.com and participating in surveys. We are committed to protecting your privacy and the confidentiality of your personal information. Please read the following terms to understand how we collect, use, and protect your personal information that we collect when you use our site or services. This information may include your name, email, and other relevant information. Use of information: We use the personal information we collect to improve our services and your user experience. We do not share this information with third parties without your explicit consent. Information protection: We take appropriate security measures to protect your personal information from unauthorized access, use, destruction, or alteration. However, you should also take necessary steps to keep your information confidential. Use of cookies: We may use cookies to enhance your experience on our site. You can disable cookies in your browser settings if you do not want to use them. Links to third-party sites: We may provide links to external websites. We cannot control the privacy policies or content of these sites, and we encourage you to read their privacy policies. Privacy Policy Updates: We may update this policy periodically. Please regularly review this page for the latest information on our privacy policies. By using our site, you agree to the collection, use, and protection of your personal information in accordance with this policy. If you have any questions or concerns about the privacy policy, please contact us at: info@albusalah.com Last updated: Wednesday, November 22, 2023. We appreciate your understanding and trust in us."

}