{
  "navbar.home": "Inicio",
  "navbar.about": "Acerca de la encuesta",
  "navbar.goals": "Objetivos de la encuesta",
  "navbar.supporters": "Soportes de medios",
  "navbar.statistics": "Estadísticas",
  "navbar.logo": "البوصلة",
  "navbar.language.arabic": "Árabe",
  "navbar.language.english": "Inglés",
  "navbar.language.spanish": "Español",
  "navbar.language.french": "Francés",
  "section1.title": "Sección 1",
  "section1.content": "Contenido de la sección 1",
  "section2.title": "Sección 2",
  "section2.content": "Contenido de la sección 2",
  "section3.title": "Sección 3",
  "section3.content": "Contenido de la sección 3",
  "header.interested": "Interesado",
  "header.participateNow": "Participar ahora",
  "header.volunteerNow": "Voluntario ahora",
  "header.readyToVolunteer": "¿Estás listo para ser voluntario si se establece un sistema de comunicación social en árabe?",
  "header.readyToVolunteer2": "La encuesta de opinión terminará en treinta días. Participa en la encuesta y expresa tu interés ahora.",
  "header.volunteerCount": "Número de Voluntarios",
  "header.volunteerCount2": "Número de Interesados",
  "header.remainingSurvey": "Encuesta Restante",
  "header.completedSurvey": "Encuesta Completada",
  "header.days": "Días",
  "header.hours": "Horas",
  "header.minutes": "Minutos",
  "header.videoCaption": "Ver el video de introducción",
  "hero.welcomeText": "Bienvenidos a un momento crucial en la historia de nuestra nación árabe!",
  "hero.timeForVoice": "Ha llegado el momento de que los árabes tengan una voz libre",
  "hero.joinThem": "Sé parte de ellos y expresa tu interés ahora",
  "hero.interested": "Interesado",
  "hero.volunteerNow": "Voluntario ahora",
  "about.title": "Sobre la Encuesta",
  "about.paragraph1": "Las circunstancias actuales en la región árabe y en el mundo marcan el comienzo de una nueva fase. En esta fase, el mundo entero, con sus líderes, pueblos e instituciones, busca reconsiderar lo que se requiere, es posible y verdadero para la próxima etapa en todos los niveles. Por lo tanto, en la Empresa de Desarrollo de Plataformas Digitales, después de consultar con diversas entidades relacionadas con el emprendimiento, la tecnología y los medios de comunicación, decidimos realizar una encuesta de opinión árabe.",
  "about.paragraph2": "La necesidad de este sistema se hizo evidente al descubrir que la mayoría de las plataformas globales de redes sociales reprimen la libertad de opinión y expresión, limitando la libertad de expresar opiniones y aceptar puntos de vista diferentes.",
  "about.paragraph3": "Comenzamos a sufrir a nivel mundial por el asedio injustificado y las restricciones impuestas por un gran número de plataformas internacionales de redes sociales, con el objetivo de apretar el cerco sobre el contenido que expone crímenes contra niños, mujeres y civiles inocentes. Descubrimos que la mayoría de estas plataformas fomentan y respaldan el contenido que glorifica al agresor, lo que hace que estas plataformas sean parciales y claramente partidarias de la agresión injusta en Palestina.",
  "about.paragraph4": "Además, ante tremendos avances en tecnología y comunicación, hay una necesidad urgente de establecer un sistema de comunicación social árabe que sea compatible con nuestra cultura y nuestro auténtico idioma árabe. La creación de plataformas sociales árabes mejorará de manera efectiva la interacción cultural, social y económica, enriqueciendo la comunicación entre los miembros de la comunidad árabe y fortaleciendo los lazos sociales.",
  "about.paragraph5": "Si se lanza este sistema de medios árabes, proporcionará un espacio seguro y justo para que los usuarios intercambien opiniones e información de manera que refleje los valores y tradiciones de la región, abordando sus problemas comunes de destino. Además, la presencia de plataformas de comunicación social árabes contribuirá a promover la innovación y el emprendimiento en todo nuestro país árabe, reflejando la importancia de integrar tecnologías modernas con la identidad cultural árabe.",
  "about.paragraph6": "Esta encuesta está abierta a cualquier árabe interesado en unirse a este sistema en el momento de su lanzamiento. También estará disponible para cualquier persona con la capacidad de contribuir a su desarrollo de manera voluntaria. Que este proyecto sea el proyecto técnico voluntario más grande en la historia del mundo árabe, demostrando nuestra capacidad para apoyar todas nuestras causas árabes. No queremos oponernos a nadie, pero queremos defendernos y a nuestras causas con nuestros propios medios. Quién sabe, esto podría ser el comienzo de un renacimiento tecnológico árabe que nos coloque en la posición que merecemos como nación con una historia gloriosa y las capacidades de sus hijos para lograr lo imposible.",
  "footer.title": "Al-Bousla es",
  "footer.text": "Un sitio web creado para sondear las opiniones de aquellos interesados ​​en lanzar un sistema de redes sociales árabe a la luz del claro e injusto sesgo contra su contenido y páginas que apoyan la verdad, la justicia, la igualdad y los derechos humanos por parte de los sitios de redes sociales internacionales. en el mundo árabe y libre"
, "goal.text1": "Para que todo el mundo comprenda el significado: ¡Basta de menospreciarnos! Somos naciones que merecen respeto, y el respeto no se exige sino que se gana. Este es el primer paso para restaurar la gloria árabe, que fue una fuente de inspiración y un faro para todos los pueblos de la tierra.",
"goal.text2": "Ser el hogar auténtico de contenido árabe útil y rico, fomentando la riqueza cultural, lingüística y creativa.",
"goal.text3": "Para liberarnos del dominio de los algoritmos, que solo existen por la gracia de Dios - Glorificado y Exaltado sea Él - y por la gracia del erudito musulmán Muhammad ibn Musa al-Juarizmi, fallecido en Bagdad. Estos algoritmos ahora son utilizados por otros para oscurecer la voz de la verdad y promover tonterías, mientras que nuestro sistema y algoritmos árabes trabajarán para mejorar la cultura árabe y elevar al individuo árabe.",
"goal.text4": "Proteger datos, privacidad y limitar intervenciones y recopilación de datos por parte de empresas extranjeras que puedan usarlos con fines propios.",
"goal.text5": "Aprovechar el poder de la juventud árabe en la construcción y desarrollo de este sistema árabe distintivo.",
"goal.text6": "Promover la comprensión, la tolerancia y fomentar una comprensión más profunda de la diversidad cultural y el respeto mutuo. Busca fortalecer valores de tolerancia en la sociedad árabe, respetando opiniones diferentes.",
"goal.text7": "Abrirse al mundo exterior pero desde una perspectiva árabe, donde la comunicación con el mundo estará disponible en varios idiomas. Extendemos nuestras manos al mundo, y encontrarán nuestra plataforma como una plataforma libre.",
"goal.text8": "Fortalecer la unidad del pulso árabe entre los diversos pueblos de los países árabes, reforzando significativamente los vínculos culturales y económicos entre los pueblos del mundo árabe. Este sistema árabe también mantendrá los fondos árabes en la patria árabe en lugar de gastarlos en plataformas extranjeras sin conexión con nosotros.",
"intrest.text1": "Expresa tu interés",
"intrest.text2": "Nombre",
"intrest.text3": "Correo electrónico",
"intrest.text4": "País",
"intrest.text5": "Enviar",
"intrest.text6": "Estoy interesado en lanzar una plataforma de redes sociales árabe hacia una voz árabe libre. Participa en la encuesta ahora www.albusalah.com Expresa tu interés",
"intrest.text7": "Cerrar",
"intrest.text8": "Se le notificará cuando se alcance el número requerido. Puede regresar a esta página en cualquier momento para ver las últimas actualizaciones.",
"intrest.text9": "Gracias por tu interés",
"intrest.text10": "Enviar",
"volunteer.text1": "Quiero ser voluntario",
"volunteer.text2": "Gracias",
"volunteer.text3": "En caso de alcanzar el número deseado de interesados en lanzar un sistema de comunicación social árabe, es posible que busquemos la ayuda de voluntarios para construir este sistema, y luego nos pondremos en contacto contigo.",
"volunteer.text4": "Cerrar",
"volunteer.text5": "Únete ahora",
"volunteer.text6": "Estoy interesado en lanzar un sistema de comunicación social árabe hacia una voz árabe libre. Participa en la encuesta ahora www.albusalah.com Expresa tu interés",
"volunteer.text7": "Indica a continuación en qué campo te gustaría ser voluntario, sabiendo que puedes elegir más de un campo.",
"volunteer.text8": "Quiero ser voluntario",
"volunteer.text9": "Campo de especialización",
"volunteer.text10": "Política de privacidad",
"volunteer.text11": "Gracias por visitar nuestro sitio web www.albusalah.com y participar en encuestas. Nos comprometemos a proteger tu privacidad y la confidencialidad de tu información personal. Lee los siguientes términos para entender cómo recopilamos, usamos y protegemos tu información personal que recopilamos cuando usas nuestro sitio o servicios. Esta información puede incluir tu nombre, correo electrónico y otra información relevante. Uso de la información: Utilizamos la información personal que recopilamos para mejorar nuestros servicios y tu experiencia como usuario. No compartimos esta información con terceros sin tu consentimiento explícito. Protección de la información: Tomamos medidas de seguridad adecuadas para proteger tu información personal contra el acceso no autorizado, uso, destrucción o alteración. Sin embargo, también debes tomar las medidas necesarias para mantener tu información confidencial. Uso de cookies: Podemos utilizar cookies para mejorar tu experiencia en nuestro sitio. Puedes desactivar las cookies en la configuración de tu navegador si no deseas utilizarlas. Enlaces a sitios de terceros: Podemos proporcionar enlaces a sitios web externos. No podemos controlar las políticas de privacidad o el contenido de estos sitios, y te animamos a leer sus políticas de privacidad. Actualizaciones de la política de privacidad: Podemos actualizar esta política periódicamente. Consulta regularmente esta página para obtener la información más reciente sobre nuestras políticas de privacidad. Al utilizar nuestro sitio, aceptas la recopilación, el uso y la protección de tu información personal de acuerdo con esta política. Si tienes alguna pregunta o inquietud sobre la política de privacidad, contáctanos en: info@albusalah.com Última actualización: miércoles 22 de noviembre de 2023. Agradecemos tu comprensión y confianza en nosotros."



}