{
  "navbar.home": "Accueil",
  "navbar.about": "À propos de l'enquête",
  "navbar.goals": "Objectifs de l'enquête",
  "navbar.supporters": "Soutiens médiatiques",
  "navbar.statistics": "Statistiques",
  "navbar.logo": "البوصلة",
  "navbar.language.arabic": "Arabe",
  "navbar.language.english": "Anglais",
  "navbar.language.spanish": "Espagnol",
  "navbar.language.french": "Français",
  "section1.title": "Section 1",
  "section1.content": "Contenu de la section 1",
  "section2.title": "Section 2",
  "section2.content": "Contenu de la section 2",
  "section3.title": "Section 3",
  "section3.content": "Contenu de la section 3",
  "header.interested": "Intéressé",
  "header.participateNow": "Participer maintenant",
  "header.volunteerNow": "Devenir bénévole",
  "header.readyToVolunteer": "Êtes-vous prêt à être bénévole si un système de communication sociale est établi en arabe?",
  "header.readyToVolunteer2": "Le sondage d'opinion se terminera dans trente jours. Participez au sondage et exprimez votre intérêt dès maintenant.",
  "header.volunteerCount": "Nombre de Bénévoles",
  "header.volunteerCount2": "Nombre d'Intéressés",
  "header.remainingSurvey": "Enquête restante",
  "header.completedSurvey": "Enquête terminée",
  "header.days": "Jours",
  "header.hours": "Heures",
  "header.minutes": "Minutes",
  "header.videoCaption": "Regarder la vidéo d'introduction",
  "hero.welcomeText": "Bienvenue à un moment crucial dans l'histoire de notre nation arabe.",
  "hero.timeForVoice": "Il est temps que les Arabes aient une voix libre.",
  "hero.joinThem": "Soyez parmi eux et manifestez votre intérêt dès maintenant.",
  "hero.interested": "Intéressé",
  "hero.volunteerNow": "Devenir bénévole maintenant",
  "about.paragraph1": "Les circonstances actuelles dans la région arabe et dans le monde marquent le début d'une nouvelle phase. Au cours de cette phase, le monde entier, avec ses dirigeants, ses peuples et ses institutions, cherche à reconsidérer ce qui est nécessaire, possible et vrai pour la prochaine étape à tous les niveaux. C'est pourquoi, au sein de la Société de Développement de Plateformes Numériques, après consultation avec diverses entités liées à l'entrepreneuriat, à la technologie et aux médias, nous avons décidé de réaliser une enquête d'opinion arabe.",
  "about.paragraph2": "Le besoin de ce système s'est manifesté lorsque nous avons découvert, sur une période de plus de 20 ans, que la majorité des plates-formes mondiales de médias sociaux répriment la liberté d'opinion et d'expression, limitant la liberté d'exprimer des opinions et d'accepter des points de vue différents.",
  "about.paragraph3": "Nous avons commencé à souffrir à l'échelle mondiale d'un siège injustifié et de restrictions imposées par un grand nombre de plates-formes internationales de médias sociaux, visant à resserrer l'étau sur le contenu qui expose les crimes contre les enfants, les femmes et les civils innocents. Nous avons constaté que la plupart de ces plates-formes encouragent et soutiennent un contenu qui glorifie l'agresseur, rendant ces plates-formes partiales et clairement favorables à l'agression injuste en Palestine.",
  "about.paragraph4": "De plus, face à d'énormes avancées dans la technologie et la communication, il est urgent d'établir un système de communication sociale arabe compatible avec notre culture et notre langue arabe authentique. La création de plates-formes sociales arabes améliorera de manière effective l'interaction culturelle, sociale et économique, enrichissant la communication entre les membres de la communauté arabe et renforçant les liens sociaux.",
  "about.paragraph5": "Si ce système de médias arabes est lancé, il offrira un espace sûr et équitable pour que les utilisateurs échangent des opinions et des informations d'une manière qui reflète les valeurs et les traditions de la région, abordant ses problèmes communs de destin. De plus, la présence de plates-formes de communication sociale arabes contribuera à promouvoir l'innovation et l'entrepreneuriat dans tout notre pays arabe, reflétant l'importance de l'intégration des technologies modernes avec l'identité culturelle arabe.",
  "about.paragraph6": "Cette enquête est ouverte à tout Arabe intéressé à rejoindre ce système dès son lancement. Elle sera également disponible pour toute personne capable de contribuer à son développement de manière volontaire. Que ce projet soit le plus grand projet technique bénévole de l'histoire du monde arabe, démontrant notre capacité à soutenir toutes nos causes arabes. Nous ne voulons pas nous opposer à quiconque, mais nous voulons nous défendre et défendre nos causes avec nos propres moyens. Qui sait, cela pourrait être le début d'une renaissance technologique arabe qui nous placerait à la place que nous méritons en tant que nation avec une histoire glorieuse et les capacités de ses enfants pour accomplir l'impossible.",
  "footer.title": " À propos de Al Bousla ",
  "footer.text": "Al-Bousla est un site Web créé pour sonder les opinions de ceux qui souhaitent lancer un système de médias sociaux arabes, à la lumière des préjugés clairs et injustes contre leur contenu et leurs pages qui soutiennent la vérité, la justice, l'égalité et les droits de l'homme par les sites de médias sociaux internationaux. dans le monde arabe et libre.",
  "goal.text1": "Afin que le monde entier comprenne le sens : Il est assez de nous sous-estimer...! Nous sommes des peuples dignes de respect, et le respect n'est pas un acquis, mais quelque chose qui se gagne. C'est la première étape pour restaurer la gloire arabe, qui était autrefois une source d'inspiration pour toutes les nations de la terre.",
  "goal.text2": "Pour que ce lieu soit l'authentique foyer du contenu arabe utile et riche, imprégné de richesse culturelle, linguistique, et créative. ",
  "goal.text3": "Pour nous libérer de la domination des algorithmes, qui n'ont émergé que par la grâce de Dieu - exalté soit-Il - et grâce au savant musulman Muhammad ibn Musa al-Khwarizmi, décédé à Bagdad. Ces algorithmes sont désormais utilisés par d'autres pour étouffer la voix de la vérité et propager des absurdités. En revanche, notre système arabe et nos algorithmes travailleront à renforcer la culture arabe et à élever l'être humain arabe. ",
  "goal.text4": "Afin de protéger les données, la vie privée, et de limiter les intrusions ainsi que la collecte de données par des entreprises étrangères qui pourraient les utiliser à des fins personnelles.  ",
  "goal.text5": "Pour mobiliser la force de la jeunesse arabe pour construction et le développement de ce système arabe distinctif.",
  "goal.text6": "Afin de promouvoir la compréhension, la tolérance, et d'encourager une compréhension plus profonde de la diversité culturelle et du respect mutuel. Cela vise à renforcer les valeurs de tolérance au sein de la société arabe, ainsi que le respect des opinions et des points de vue divergents.",
  "goal.text7": "Pour nous ouvrir au monde extérieur, mais avec une perspective arabe, où la communication avec le monde sera possible dans plusieurs langues. Nous ouvrons nos bras au monde, et ils trouveront en notre plateforme un espace de le liberté.",
  "goal.text8": " Dans le but de renforcer l'unité du pouls arabe parmi les divers citoyens des nations arabes, ce qui favorisera considérablement les liens culturels et économiques entre les peuples du monde arabe. Cette plateforme arabe veillera également à maintenir la richesse arabe dans la patrie arabe, plutôt que de la dépenser sur des plateformes étrangères qui n'ont aucun lien avec nous.",
  "intrest.text1": "Exprimez votre intérêt",
  "intrest.text2": "Nom",
  "intrest.text3": "Email",
  "intrest.text4": "Pays",
  "intrest.text5": "Envoyer",
  "intrest.text6": "Je suis intéressé par le lancement d'une plateforme de médias sociaux arabes vers une voix arabe libre. Participez à l'enquête maintenant www.albusalah.com Exprimez votre intérêt",
  "intrest.text7": "Fermer",
  "intrest.text8": "Vous serez informé lorsque le nombre requis sera atteint. Vous pouvez revenir sur cette page à tout moment pour vérifier les dernières mises à jour.",
  "intrest.text9": "Merci pour votre intérêt",
  "intrest.text10": "Envoyer",
  "volunteer.text1": "Je veux être volontaire",
"volunteer.text2": "Merci",
"volunteer.text3": "En cas d'atteinte du nombre souhaité de personnes intéressées par le lancement d'un système de communication sociale arabe, nous pourrions solliciter l'aide de volontaires pour construire ce système, et nous vous contacterons ensuite.",
"volunteer.text4": "Fermer",
"volunteer.text5": "Joignez-vous maintenant",
"volunteer.text6": "Je suis intéressé par le lancement d'un système de communication sociale arabe vers une voix arabe libre. Participez maintenant à l'enquête www.albusalah.com Exprimez votre intérêt",
"volunteer.text7": "Veuillez indiquer ci-dessous dans quel domaine vous souhaitez être volontaire, sachant que vous pouvez choisir plus d'un domaine.",
"volunteer.text8": "Je veux être volontaire",
"volunteer.text9": "Domaine d'expertise",
"volunteer.text10": "Politique de confidentialité",
"volunteer.text11": "Merci de visiter notre site www.albusalah.com et de participer à des enquêtes. Nous nous engageons à protéger votre vie privée et la confidentialité de vos informations personnelles. Veuillez lire les termes suivants pour comprendre comment nous collectons, utilisons et protégeons vos informations personnelles que nous recueillons lorsque vous utilisez notre site ou nos services. Ces informations peuvent inclure votre nom, votre adresse e-mail et d'autres informations pertinentes. Utilisation des informations : Nous utilisons les informations personnelles que nous collectons pour améliorer nos services et votre expérience en tant qu'utilisateur. Nous ne partageons pas ces informations avec des tiers sans votre consentement explicite. Protection des informations : Nous prenons des mesures de sécurité appropriées pour protéger vos informations personnelles contre tout accès non autorisé, utilisation, destruction ou altération. Cependant, vous devez également prendre les mesures nécessaires pour maintenir la confidentialité de vos informations. Utilisation des cookies : Nous pouvons utiliser des cookies pour améliorer votre expérience sur notre site. Vous pouvez désactiver les cookies dans les paramètres de votre navigateur si vous ne souhaitez pas les utiliser. Liens vers des sites tiers : Nous pouvons fournir des liens vers des sites Web externes. Nous ne pouvons pas contrôler les politiques de confidentialité ou le contenu de ces sites, et nous vous encourageons à lire leurs politiques de confidentialité. Mises à jour de la politique de confidentialité : Nous pouvons mettre à jour cette politique périodiquement. Veuillez consulter régulièrement cette page pour obtenir les dernières informations sur nos politiques de confidentialité. En utilisant notre site, vous acceptez la collecte, l'utilisation et la protection de vos informations personnelles conformément à cette politique. Si vous avez des questions ou des préoccupations concernant la politique de confidentialité, veuillez nous contacter à l'adresse : info@albusalah.com Dernière mise à jour : mercredi 22 novembre 2023. Nous apprécions votre compréhension et votre confiance en nous."


}